---
title: Cupons de pagamento
---
<div class="payu-page-header superhero-sticky">
<h1 class="payu-title1 bgreen">Cupons de pagamento</h1>
</div>

<div class="sh-container payu-white-bg">
<div class="container">
<div class="row">
<div class="payu-section">
<div id="two-columns-column1">&nbsp;<br>&nbsp;<br>&nbsp;<br>
<span class="blue-text-16">Atrav&eacute;s do módulo “cobran&ccedil;as em dinheiro” você poderá gerar  <span style="color: #009cdd;">cupons de pagamento</span>. Os referidos cupons cont&ecirc;m a informa&ccedil;&atilde;o necess&aacute;ria para que seus clientes realizem pagamentos em dinheiro quantas vezes precisarem nos pontos de pagamento dispon&iacute;veis.</span><br><br>
<span class="grey-text-13">Esta solu&ccedil;&atilde;o é útil para neg&oacute;cios que precisam fazer arrecadações de forma peri&oacute;dica; por exemplo, pagamento de filia&ccedil;&otilde;es, cursos, afilia&ccedil;&otilde;es ou vendas telef&ocirc;nicas e de catálogo, entre outras.</span><br><br>
<span class="grey-text-13">Voc&ecirc; poder&aacute; receber pagamentos sem necessidade de ter conhecimentos t&eacute;cnicos. Voc&ecirc; somente dever&aacute; enviar um e-mail para seu cliente poder fazer o download do cupom e realizar o competente pagamento.</span></div>
<div id="two-columns-column2"><img src="/images/soluciones-adicionales/cupon-pt.jpg" border="0" /></div>
&nbsp;<br>
<div class="note1"><b>Nota:</b> Esta funcionalidade est&aacute; temporariamente dispon&iacute;vel somente para contas na Col&ocirc;mbia e pagamentos em dinheiro atrav&eacute;s da rede Efecty.</div>
&nbsp;<br>
<span class="blue-text-16">Para criar e consultar os cupons de pagamento voc&ecirc; deve</span>
&nbsp;<br>
<div class="squelch-taas-tab-group squelch-taas-override" data-title="" data-disabled="false" data-collapsible="false" data-active="0" data-event="click">
<ul><li class="squelch-taas-tab"><a href="#squelch-taas-tab-content-1"> Gerar cupons de pagamento</a></li>
<li class="squelch-taas-tab"><a href="#squelch-taas-tab-content-2">Consultar os cupons criados</a></li></ul>
<div id="squelch-taas-tab-content-1">
	<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01. </span>Insira a <a href="http://www.payulatam.com/" target="_blank">http://www.payulatam.com/</a>, na parte superior voc&ecirc; encontrar&aacute; a opção <br /><span class="highlight-txt2">“Insira sua conta”</span>, ali você poder&aacute; introduzir seu respectivo nome de usu&aacute;rio e senha, os quais s&atilde;o fornecidos via e-mail no momento da criaç&atilde;o de sua conta no Pay<span style="color: #009cdd;">U</span> Latam.</p><img src="/images/secure1-pt.jpg" border="0" /></div>
	
	<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02. </span><span class="grey-text-13">Insira a partir do menu <span class="highlight-txt2">“Ferramentas”</span> clicando na op&ccedil;ão <span class="highlight-txt2">“Cobran&ccedil;as em dinheiro”</span>.</span></p>
	<img src="/images/soluciones-adicionales/cupon1-pt.png" border="0" /></div>
	
	<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">03. </span><span class="grey-text-13">Na op&ccedil;&atilde;o  <span class="highlight-txt2">“Cupons de pagamento”</span> voc&ecirc; encontrar&aacute; os passos para ger&aacute;-los. Voc&ecirc; dever&aacute; selecionar a conta para a qual ser&atilde;o associados os cupons.</span></p>
<img src="/images/soluciones-adicionales/cupon2-pt.png" border="0" /></div>
	
	<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">04. </span><span class="grey-text-13">Insira a informa&ccedil;&atilde;o que deseja visualizar em seus cupons de pagamento. Na aus&ecirc;ncia será carregada a informa&ccedil;&atilde;o registrada na sua conta do PayU Latam.</span></p>
	<img src="/images/soluciones-adicionales/cupon3-pt.png" border="0" /></div>

        <div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">05. </span><span class="grey-text-13">Neste passo do processo, voc&ecirc; inserirá os dados de seus clientes e de seus cupons, como e-mail, nome do cliente e conceito de pagamento; voc&ecirc; tamb&eacute;m poder&aacute; definir um montante de pagamento e uma data de vencimento, sendo que estes dois &uacute;ltimos valores <span class="highlight-txt2">n&atilde;o s&atilde;o obrigat&oacute;rios.</span></span></p><img src="/images/soluciones-adicionales/cupon4-pt.png" border="0" /></div>

        <div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">06. </span><span class="grey-text-13">Selecione a op&ccedil;&atilde;o  <span class="highlight-txt2">“Enviar”</span>, voc&ecirc; poder&aacute; ver os cupons criados ou consultar um registro com os pagamentos realizado.</span></p>
	<img src="/images/soluciones-adicionales/cupon5-pt.png" border="0" /><img src="/images/soluciones-adicionales/cupon6-es.png" border="0" /></div>

        <div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">07. </span><span class="grey-text-13">Seus clientes poder&atilde;o realizar pagamentos quantas vezes desejarem com o cupom que enviou, você receber&aacute; um e-mail de confirma&ccedil;&atilde;o cada vez que seja realizado um pagamento  o dinheiro ser&aacute; pago na sua conta PayU Latam.</span></p>
	<img src="/images/soluciones-adicionales/cupon7-pt.png" border="0" /></div>

</div>
<div id="squelch-taas-tab-content-2">
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01. </span>Voc&ecirc; pode acessar a partir do menu  <span class="highlight-txt2">“Relat&oacute;rios”</span> clicando na op&ccedil;&atilde;o <span class="highlight-txt2">“Relat&oacute;rio Cupons”</span>.</p>
<img src="/images/soluciones-adicionales/cupon8-es.png" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02. </span> Voc&ecirc; pode fazer um filtro deste relat&oacute;rio por:<br><span class="highlight-txt2">• Conta:</span> Selecione a conta para a qual você associará seus cupons<br>
<span class="highlight-txt2">• Período de datas de criação dos cupons:</span> O limite da consulta &eacute; de 3 meses.<br>
<span class="highlight-txt2">• Período de datas de pagamentos dos cupons:</span> O limite da consulta &eacute; de 3 meses.<br>
<span class="highlight-txt2">• Número de pagamento:</span> Refere-se ao n&uacute;mero de pagamento gerado com cada cupom e ao qual est&atilde;o associados cada um dos pagamentos realizado por cada um de seus clientes.<br>
<span class="highlight-txt2">• Cupom de pagamento:</span> Cada cupom tem um ID associado, o qual se encontra no canto superior direito.<br>
<span class="highlight-txt2">• País: </span> País da conta à qual os cupons estão associados.<br>
<span class="highlight-txt2">• Status do cupom: </span> Abre-se uma lista com os status: HABILITADO ou EXPIRADO <br>
<span class="highlight-txt2">• E-mail do pagador:</span> E-mail de seu cliente, com o qual voc&ecirc; gerou um cupom de pagamento. .<br>
</p>
<img src="/images/soluciones-adicionales/cupon9-pt.png" border="0" /><img src="/images/soluciones-adicionales/cupon10-es.png" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">03. </span>O resultado da consulta ser&aacute; o conjunto de cupons de pagamento que cumprem as condi&ccedil;&otilde;es definidas nos filtros, voc&ecirc; poder&aacute; ver a descri&ccedil;&atilde;o do cupom clicando nos dados na tabela.  </p><img src="/images/soluciones-adicionales/cupon11-es.png" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">04. </span>Uma vez selecionado um dos cupons, ser&atilde;o visualizadas as descri&ccedil;&otilde;es dos pagamentos associados a ele (data de pagamento, valor, forma de pagamento, status do pagamento e data de cria&ccedil;&atilde;o).</p><img src="/images/soluciones-adicionales/cupon12-es.png" border="0" /></div>
</div>
</div>
&nbsp;<br>
&nbsp;<br>

<div id="blue-box">
<div id="info-box">Nota:</div>
A rede Efecty processa um pagamento por dia, ou seja, em um dia n&atilde;o é poss&iacute;vel fazer mais de um pagamento por cupom. 
</div>
&nbsp;<br>
</div>
</div>
</div>
</div>