---
title: Tokenização
---
<div class="payu-page-header superhero-sticky">
<h1 class="payu-title1 bgreen">Módulo administrativo - tokeniza&ccedil;&atilde;o</h1>
<ul class="hidden-xs">
	<li class="leaf"><a class="active" href="#como-funciona">¿Cómo funciona?</a></li>
	<li class="leaf"><a href="#registro-individual">Registro individual</a></li>
	<li class="leaf"><a href="#registro-masivo">Registro masivo</a></li>
	<li class="leaf"><a href="#cobro-individual">Cobran&ccedil;a individual</a></li>
	<li class="leaf"><a href="#cobro-masivo">Cobran&ccedil;a masivo</a></li>
	<li class="leaf"><a href="#consulta">Consulta</a></li>
	<li class="leaf"><a href="#eliminacion">Eliminar token</a></li>
</ul></div>

<div class="sh-container payu-white-bg">
<div class="container">
<div class="row">
<div class="payu-section">
<div id="como-funciona" class="payu-fragment"></div>
<div class="two-columns-column1">
    <span class="blue-text-16">O produto tokeniza&ccedil;&atilde;o permite que voc&ecirc; armazene os dados dos cart&otilde;es de cr&eacute;dito dos seus clientes de forma segura, por meio da cria&ccedil;&atilde;o de um token com o qual voc&ecirc; poder&aacute; realizar cobran&ccedil;as periodicamente.</span>
<span class="grey-text-13">
    Para o uso das funcionalidades do produto de tokeniza&ccedil;&atilde;o desde o M&oacute;dulo administrativo, voc&ecirc; deve contar com um usu&aacute;rio que tenha associado um perfil com as permiss&otilde;es <span class="highlight-txt2">“Token management”</span> a partir do qual voc&ecirc; ter&aacute; acesso para a aba no m&oacute;dulo administrativo <span class="highlight-txt2">“Cobranças com token”</span>.</span>
</div>
<div class="two-columns-column2"><iframe src="https://player.vimeo.com/video/125520451" width="500" height="281" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
</div>
&nbsp;<br>
<span class="subtitle-page">¿Cómo funciona?</span>
&nbsp;<br>
<span class="grey-text-13">O produto “Tokeniza&ccedil;&atilde;o” inclui dois processos independentes:</span><br>
<p align="center"><img src="/images/tokenizacion-1.jpg" border="0"></p>
<p align="center"><img src="/images/tokenizacion-2.jpg" border="0"></p>
&nbsp;<br>
&nbsp;<br>
<div id="registro-individual" class="payu-fragment"></div>
<p>As funcionalidades disponíveis para o produto tokenização são:</p>
<div class="list-arrow">
<ul>
    <li>Cadastrar um cart&atilde;o de cr&eacute;dito</li>
    <li>Cadastrar v&aacute;rios cart&oacute;es de crédito</li>
    <li>Pagamento online</li>
    <li>Processar varios pagamentos</li>
    <li>Consulta de token </li>
    <li>Elimina&ccedil;&atilde;o de token</li>
    
</ul>
&nbsp;<br>
<span class="subtitle-page">Registro individual de cart&atilde;o de cr&eacute;dito  </span>
&nbsp;<br>
<p>Esta funcionalidade permitir&aacute; que voc&ecirc; coloque individualmente os dados do cart&atilde;o de cr&eacute;dito de um cliente pagador, o sistema criptografa estes dados e gera um c&oacute;digo  token com o qual você poder&aacute; realizar cobranças de forma segura.</br>
    Para realizar o processo de  <span class="text-blue1">tokeniza&ccedil;&atilde;o</span> voc&ecirc; dever&aacute; contar com estes dados:</p>
<div class="list-arrow"><ul>
        <li>ID pagador (identificador &uacute;nico do pagador em sua loja).</li>
        <li>Nome e Sobrenome  (Dados do titular, devem ser detalhados da maneira como aparecem no cart&atilde;o de cr&eacute;dito).</li>
<li>Bandeira. Ej.: Visa, MasterCard, American Express, etc.</li>
<li>N&uacute;mero do cart&atilde;o de cr&eacute;dito.</li>
<li>Data de expira&ccedil;ão do cart&atilde;o de cr&eacute;dito</li>
<li>N&uacute;mero de identifica&ccedil;&atilde;o do cliente pagador</li>
</ul></div>
&nbsp;<br>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01.</span> Para registrar um cart&atilde;o de cr&eacute;dito e obter o<span class="text-blue1">"Token"</span>, voc&ecirc; deve entrar em   <span class="highlight-txt2">“Cobran&ccedil;as com token”</span>, e logo em <span class="highlight-txt2">“Registro tarjeta crédito”</span>, detalhar os campos solicitados e clicar no botão enviar. </p>
<img src="/images/soluciones-adicionales/token2-es.jpg" border="0" /></div>
&nbsp;<br>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02.</span> 2.	O sistema toma a informa&ccedil;&atilde;o detalhada e realiza o processo de registro do cart&atilde;o de cr&eacute;dito, gerando e devolvendo como resposta o <span class="text-blue1">“token”</span>,  o n&uacute;mero vis&iacute;vel do cart&atilde;o de cr&eacute;dito, a bandeira e o  id do pagador.</p>
<img src="/images/soluciones-adicionales/token3-es.jpg" border="0" /></div>
&nbsp;<br>
<div id="registro-masivo" class="payu-fragment"></div>
&nbsp;<br>
<span class="subtitle-page">Registro masivo de cart&atilde;o de cr&eacute;dito</span>
&nbsp;<br>
Esta funcionalidade permitir&aacute; que voc&ecirc; coloque um lote de at&eacute; 14.000 registros que inclua os dados dos cart&otilde;es de cr&eacute;dito dos seus clientes, o sistema criptografar&aacute; estes dados e gerar&aacute; os c&oacute;digos token correspondentes, com os quais voc&ecirc; poder&aacute; realizar cobran&ccedil;as de forma segura.
<p>Para usar esta funcionalidade, voc&ecirc; deve criar um arquivo com o formato CSV com as seguintes condi&ccedil;&otilde;es:</p>
<div class="list-arrow"><ul><li>Cada registro de cart&atilde;o de cr&eacute;dito para token deve conter os dados para o registro de um cart&atilde;o de cr&eacute;dito separados por v&iacute;rgula e na seguinte ordem, </li></ul>
<div class="lista2"><span class="text-blue1">•</span> ID pagador (identificador &uacute;nico do pagador em sua loja)</div>
<div class="lista2"><span class="text-blue1">•</span> Nome e sobrenome do titular  (dados do titular, devem ser detalhados da mesma forma).</div>
<div class="lista2"><span class="text-blue1">•</span> N&uacute;mero do cart&atilde;o de cr&eacute;dito.</div>
<div class="lista2"><span class="text-blue1">•</span> Data de expira&ccedil;&atilde;o.</div>
<div class="lista2"><span class="text-blue1">•</span> Bandeira. Ex.: Visa, MasterCard, American Express, etc.</div>
<div class="lista2"><span class="text-blue1">•</span> Número de identifica&ccedil;&atilde;o</div>
<ul>
    <li>O arquivo n&atilde;o deve ter cabeçalho. Na primeira linha vai o primeiro registro</li>
<li>O arquivo deve estar codificado no padr&atilde;o UTF-8.</li>
<li>O arquivo n&atilde;o deve ter mais de 15000  (14000) registros.</li></ul></div>
<p align="center"><img src="/images/soluciones-adicionales/token4-es.jpg" border="0" /></p>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01.</span> Para realizar o registro massivo de cart&otilde;es de cr&eacute;dito e obter o  <span class="highlight-txt2">"Token"</span>, para cada uma delas, voc&ecirc; deve entrar em  <span class="highlight-txt2">“Cobran&ccedil;as com token”</span> e logo em  <span class="highlight-txt2">“Cadastrar v&aacute;rios  cart&otilde;es”</span>, logo clicar no bot&atilde;o anexar e selecionar o arquivo CSV com os registros de cart&otilde;es de cr&eacute;dito para tokenizar.</p><img src="/images/soluciones-adicionales/token5-es.jpg" border="0" /></div>
<div class="row-img"><p>Selecionando o arquivo para anexar</p><img src="/images/soluciones-adicionales/token6-es.jpg" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02.</span> Ao anexar um arquivo, o sistema o toma e gera um novo registro de lote em processamento com a seguinte informa&ccedil;&atilde;o:
        <span class="highlight-txt2">• N&uacute;mero do lote:</span> identificador &uacute;nico do lote gerado pelo sistema a partir de um arquivo de cart&otilde;es de cr&eacute;dito para tokeniza&ccedil;&atilde;o.<br>
        <span class="highlight-txt2">• Data de cria&ccedil;&atilde;o: </span> data em que &eacute; realizado o upload do arquivo<br>
<span class="highlight-txt2">• Data de processamento: </span> data em que o sistema processa completamente o arquivo.<br>
<span class="highlight-txt2">• Estado: </span> Os lotes podem se encontrar nos seguintes estados: Error, Pending, Processing y Processed<br>
</p>
    
    <img src="/images/soluciones-adicionales/token7-es.jpg" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">03.</span>Uma vez que o lote seja corretamente processado, voc&ecirc; pode consultar os tokens resultantes clicando na coluna detalhe link <span class="highlight-txt2">“Ver”</span> e o sistema te dará um arquivo em formato CSV que cont&eacute;m:
<span class="highlight-txt2">•</span> Token gerado para o cartão de crédito<br>
        <span class="highlight-txt2">•</span> ID pagador: identificador único do pagador em sua loja.<br>
<span class="highlight-txt2">•</span> Bandeira Ex. visa, MasterCard, American Express, etc. <br>
<span class="highlight-txt2">•</span> N&uacute;mero vis&iacute;vel do cart&atilde;o de cr&eacute;dito<br>
<span class="highlight-txt2">•</span> Estado<br>
<span class="highlight-txt2">•</span> Nome do cart&atilde;o titular <br>
<span class="highlight-txt2">•</span> Documento do cart&atilde;o titular <br>
<span class="highlight-txt2">•</span> Data de cria&ccedil;&atilde;o<br>
<span class="highlight-txt2">•</span> ID Loja<br>
<span class="highlight-txt2">•</span> N&aacute;mero do lote<br>
<span class="highlight-txt2">•</span> Descri&ccedil;&atilde;o do erro<br></p><img src="/images/soluciones-adicionales/token8-es.jpg" border="0" /></div>
&nbsp;<br>
<div id="cobro-individual" class="payu-fragment"></div>
&nbsp;<br>
<span class="subtitle-page">Cobran&ccedil;a individual com token</span>
&nbsp;<br>
<p>Esta funcionalidade permite realizar cobran&ccedil;as, utilizando um c&oacute;digo  <span class="text-blue1">Token</span> que foi previamente criado por nosso sistema, e com o qual se armazenaram os dados dos cart&otilde;es de cr&eacute;dito dos seus clientes de forma segura.
<p>Para esta funcionalidade, voc&ecirc; deve contar com os seguintes dados:</p>
<div class="list-arrow">
<ul>
    <li><span class="highlight-txt2">ID conta:</span> identificador da conta virtual na Pay<span style="color: #009cdd;">U</span> Latam para qual deve ser associada a transa&ccedil;&atilde;o.</li>
    <li>C&oacute;digo secuencial de la tarjeta de cr&eacute;dito <span class="text-blue1">“Token”</span></li>
    <li><span class="highlight-txt2">C&oacute;digo de seguran&ccedil;a: </span> este campo &eacute; opcional e somente ser&aacute; necess&aacute;rio no caso de as entidades financeiras nos obriguem a envi&aacute;-lo.</li>
    <li><span class="highlight-txt2">N&uacute;mero de parcelas: </span> voc&ecirc; pode definir desde 1 at&eacute; 12 parcelas. </li>
    <li><span class="highlight-txt2">E-mail do comprador:</span> este dado &eacute; opcional, ficar&aacute; associado &aacute; informa&ccedil;&atilde;o da transa&ccedil;&atilde;o e ser&aacute; utilizado para envio de notifica&ccedil;&atilde;o da cobran&ccedil;a realizada.</li>
    <li><span class="highlight-txt2">Refer&ecirc;ncia de venda:</span> aplicam as restri&ccedil;&otilde;es de Pay<span style="color: #009cdd;">U</span> Latam para lojas que fa&ccedil;am esse esquema de valida&ccedil;&atilde;o de refer&ecir;ncia &uacute;nica.</li>
    <li>Descri&ccedil;&atilde;o da venda.</li>
    <li><span class="highlight-txt2">Moeda:</span> codifica&ccedil;&atilde;o ISO da moeda para utilizar na transa&ccedil;&atilde;o.</li>
<li><span class="highlight-txt2">Valor Total: </span> deve incluir o imposto.</li>
<li>Imposto.</li>
<li>Base de devolu&ccedil;&atilde;o do imposto.</li>
<li>Valor adicional.</li>
<li><span class="highlight-txt2">Idioma:</span> se toma na conta para o envio das notifica&ccedil;&otilde;es no processo de compra.</li>
</ul></div>
&nbsp;<br>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01.</span> Para realizar uma cobrança online, utilizando o  <span class="highlight-txt2">Token</span> de um cart&atilde;o de cr&eacute;dito, você deve colocar  <span class="highlight-txt2">“Cobran&ccedil;as com token”</span> e logo  <span class="highlight-txt2">“Pagamento online”</span>, detalhar os campos solicitados e clicar no bot&atilde;o enviar.</p> <img src="/images/soluciones-adicionales/token9-es.jpg" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02.</span> Logo ao processar a transa&ccedil;&atilde;o no sistema mostra na tela do resultado:</p>
<img src="/images/soluciones-adicionales/token10-es.jpg" border="0" /></div>
&nbsp;<br>
<div class="note1">Nota: Considerar que ao processar uma transa&ccedil;&atilde;o, o sistema enviar&aacute; os emails de notificação para seu email registrado e ao email do pagador, e reportar&aacute; as p&aacute;ginas da resposta e confirma&ccedil;&atilde;o de acordo com a configuração da sua conta.</div>
&nbsp;<br>
<div id="cobro-masivo" class="payu-fragment"></div>
&nbsp;<br>
<span class="subtitle-page">Cobran&ccedil;as massivas com token</span>
&nbsp;<br>
<p>Esta funcionalidade permitir&aacute; que voc&ecirc; realize cobran&ccedil;as, utilizando os c&oacute;digos<span class="text-blue1">“Token”</span> que foram previamente criados pelo nosso sistema, e com os quais se armazenaram os dados dos cart&otilde;es de cr&eacute;dito de seus clientes de forma segura. Para esta funcionalidade voc&ecirc; deve criar um arquivo com formato CSV com as seguintes condi&ccedil;&tilde;es:</p>
<div class="list-arrow"><ul><li>Cada registro de transa&ccedil;&atilde;o para processar, deve conter os dados para seu processamento, separados por v&acute;rgula e na seguinte ordem,</li></ul>
    <span class="highlight-txt2">• ID Conta:</span> identificador da conta virtual na PayU Latam para qual se deve associar para transa&ccedil;&atilde;o.<br>
<span class="highlight-txt2">•</span> C&oacute;digo sequencial do cart&atilde;o de cr&eacute;dito“Token”.<br>
<span class="highlight-txt2">• C&oacute;digo de seguran&ccedil;a</span> este campo &eacute; opcional e somente será necess&aacute;rio em caso de que as entidades financeiras nos obriguem a envi&aacute;-lo.<br>
<span class="highlight-txt2">• N&uacute;mero de parcelas</span> voc&ecirc; pode definir desde 1 at&eacute; 12 parcelas.<br>
<span class="highlight-txt2">•</span> Refer&ecirc;ncia de venda.<br>
<span class="highlight-txt2">• Descri&ccedil;&atilde;o da venda: :</span> aplicam as restri&ccedil;&otilde;es de Pay<span style="color: #009cdd;">U</span> Latam para lojas que fa&ccedil;am o esquema de valida&ccedil;ão de refer&ecirc;ncia &uacute;nica.<br>
<span class="highlight-txt2">• E-mail do comprador:</span> este dado &eacute; opcional, ficar&aacute; associado para a informa&ccedil;&atilde;o da transa&ccedil;&atilde;o e ser&aacute; utilizado para envio de notifica&ccedil;&atilde;o da cobran&ccedil;a realizada.<br>
<span class="highlight-txt2">• Moeda:</span> codifica&ccedil;&atilde;o ISO da moeda para utilizar na transa&ccedil;&atilde;o<br>
<span class="highlight-txt2">• Valor total:</span> deve incluir o imposto.<br>
<span class="highlight-txt2">•</span> Imposto.<br>
<span class="highlight-txt2">•</span> Valor base devolu&ccedil;&atilde;o.<br>
<span class="highlight-txt2">•</span> Valor adicional.<br>
<span class="highlight-txt2">• Idioma (ISO):</span> se considera para o envio das notifica&ccedil;&otilde;es no processo de compra. <br>
<ul>
    <li>O arquivo n&atilde;o deve ter cabe&ccedil;alho. Na primeira linha vai o primeiro registro</li>
<li>O arquivo deve estar codificado com o padr&atilde;o UTF-8.</li>
<li>O arquivo n&atilde;o deve ter mais do que 14000 registros. (15000)</li>
</ul><div>
Ejemplo:
<p align="center"><img src="/images/soluciones-adicionales/token11-es.jpg" border="0" /></p>

<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01.</span> Para realizar cobran&ccedil;as massivas online, voc&ecirc; deve entrar em <span class="highlight-txt2">“Cobran&ccedil;as com Token”</span> e logo em <span class="highlight-txt2">“Processar v&aacute;rios pagamentos”</span>, clicar no bot&ailde;o anexar e selecionar o arquivo CSV com os registros de transa&ccedil;&otilde;es para processar.</p><img src="/images/soluciones-adicionales/token12-es.jpg" border="0" /></div>
<div class="row-img"><p>Seleccionando el archivo para adjuntar:</p><img src="/images/soluciones-adicionales/token13-es.jpg" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02.</span>Ao anexar o arquivo o sistema o utiliza e gera um novo registro de lote no processamento com a seguinte informa&ccedil;&atilde;o:
<span class="highlight-txt2">• N&uacute;mero de lote:</span> identificador &uacute;nico do lote gerado pelo sistema a partir de um arquivo de cart&otilde;es de cr&etilde;dito para tokenizar.<br>
<span class="highlight-txt2">• Data de cria&ccedil;&atilde;o: </span> data em que foi feito o upload do arquivo.<br>
<span class="highlight-txt2">• Data de processamento: </span> data em que o sistema processa completamente o arquivo.<br>
<span class="highlight-txt2">• Estado:</span> Os lotes podem se encontrar nos seguintes estados: ERROR, PENDING, PROCESSING, PROCESSED.</p>
<div class="Table1"><table border="1" cellspacing="0" cellpadding="0">
      <tr>
      <td colspan="2">Estados</td>
    </tr>
    <tr>
      <td width="102">ERROR</td>
      <td width="497">O arquivo anexado contém pelo menos um erro de seus registros, razão pela qual não é processado. Neste caso você pode clicar na coluna detalhe, no link “erros” e obterá como resposta um arquivo que contém o detalhe dos erros encontrados no arquivo.</td>
</tr>
<tr>
<td width="102" valign="top">PENDING</td>
<td width="497" valign="top">O arquivo está em espera para ser processado pelo sistema.</td>
</tr>
<tr>
<td width="102">PROCESSING</td>
<td width="497">O arquivo está sendo processado pelo sistema.</td>
</tr>
<tr>
<td width="102">PROCESSED</td>
<td width="497">O arquivo logo que for validado não contém nenhum erro e todos os registros deste são processados pelo sistema. </td>
</tr>
</table></div></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">03.</span> Uma vez que o lote tenha sido processado, o sistema entregará um arquivo no formato CSV que contém:<br>
<span class="highlight-txt2">•</span>  ID pagador<br>
<span class="highlight-txt2">•</span>  E-mail comprador<br>
<span class="highlight-txt2">•</span>  Referência<br>
<span class="highlight-txt2">•</span>  Descrição da venda<br>
<span class="highlight-txt2">•</span>  Moneda<br>
<span class="highlight-txt2">•</span>  Valor<br>
<span class="highlight-txt2">• ID transa&ccedil;&atilde;o:</span> identificador da transa&ccedil;&atilde;o na Pay<span style="color: #009cdd;">U</span> Latam<br>
<span class="highlight-txt2">•</span>  Código autoriza&ccedil;&atilde;o<br>
<span class="highlight-txt2">•</span>  Data de processamento<br>
<span class="highlight-txt2">•</span>  Estado<br>
<span class="highlight-txt2">•</span>  C&oacute;digo de resposta<br>
<span class="highlight-txt2">•</span>  N&uacute;mero vis&iacute;vel do cart&atilde;o de cr&eacute;dito<br>
<span class="highlight-txt2">•</span>  Bandeira</p>
<img src="/images/soluciones-adicionales/token14-es.jpg" border="0" /></div>
&nbsp;<br>
<div id="consulta" class="payu-fragment"></div>
&nbsp;<br>
<span class="subtitle-page">Consulta de token</span>
&nbsp;<br>
<p>Esta funcionalidade permite realizar a consulta dos Token de cart&otilde;es de crédito que voc&ecirc; tem registrado</p>
&nbsp;<br>
<div class="list-arrow"><ul>
<li><span class="highlight-txt2">Id pagador:</span> identificador &uacute;nico do pagador em sua loja.</li>
<li>C&oacute;digo sequencial do cart&atilde;o de cr&eacute;dito <span class="text-blue1">“Token”</span></li>
<li>Ranking de datas (data inicial – data final)</li>
</ul></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01.</span> 1.	Para realizar a consulta de um ou vários  <span class="text-blue1">“Token”</span> deves ingressar <span class="highlight-txt2">“Cobros con token”</span> e logo a <span class="highlight-txt2">“Gest&atilde;o de token”</span>, definir os par&acirc;metros de busca desejados e clicar no bot&atilde;o consultar.</p><img src="/images/soluciones-adicionales/token15-es.jpg" border="0" /></div>

<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02.</span> Ao consultar esse sistema retornar&aacute; uma lista de todos os registros encontrados com a seguinte informa&ccedil;&atilde;o:
<span class="highlight-txt2">• Data de registro.<br>
<span class="highlight-txt2">• ID pagador.<br>
<span class="highlight-txt2">• C&oacute;digo sequencial do cart&atilde;o de cr&eacute;dito Token.<br>
<span class="highlight-txt2">• N&uacute;mero vis&iacute;vel do cart&atilde;o de cr&eacute;dito  <br>
<span class="highlight-txt2">• Franquicia.</p>
<img src="/images/soluciones-adicionales/token16-es.jpg" border="0" /></div>
&nbsp;<br>
<div id="eliminacion" class="payu-fragment"></div>
&nbsp;<br>
<span class="subtitle-page">Eliminar token</span>
&nbsp;<br>
Esta funcionalidade permite que voc&ecirc; elimine um registro de cart&atilde;o de cr&eacute;dito tokenizada, de tal maneira que n&atilde;o ser&aacute; poss&iacute;vel voltar a executar cobran&ccedil;as utilizando o c&oacute;digo sequencial<span class="text-blue1">Token</span> gerado.
<p>Para eliminar um token os dados solicitados s&atilde;o:</p>
<div class="list-arrow"><ul>
<li><span class="highlight-txt2">Id pagador:</span> identificador &uacute;nico do pagador em sua loja.</li>
<li>C&oacute;digo sequencial de cart&atilde;o de cr&eacute;dito <span class="text-blue1">“Token”</span>.</li>
</ul></div>
&nbsp;<br>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">01.</span> Você deve entram em  <span class="highlight-txt2">“Cobran&ccedil;as com token”</span> e logo a <span class="highlight-txt2">"Gest&atilde;o de token”</span>, voc&ecirc; deve realizar a consulta do token que voc&ecirc; deseja eliminar e ao public&aacute;-lo coloc&aacute;-lo nos resultados da consulta, clicar na coluna op&ccedil;&otilde;es no link <span class="highlight-txt2">“Dar de baja”</span>.</p> <img src="/images/soluciones-adicionales/token17-es.jpg" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">02.</span> Ao clicar sobre o link <span class="highlight-txt2">“Dar de baja”</span>, ”, o sistema solicitar&aacute; sua confirma&ccedil;&atilde;o para elimina&ccedil;&atilde;o do token.</p> <img src="/images/soluciones-adicionales/token18-es.jpg" border="0" /></div>
<div class="row-img"><p><span style="font-size: 25px; color: #009cdd; font-weight: bold;">03.</span> Ao aceitar a a&ccedil;&atilde;o, o sistema confirma para o usu&aacute;rio que o cartão de cr&eacute;dito tenha sido desassociado.</p> <img src="/images/soluciones-adicionales/token19-es.jpg" border="0" /></div>
</div>
</div>
</div>
</div>